{ "labels": {
	"549" : "Forschung und Entwicklung",
	"551" : "Produkttests",
	"564" : "Herstellung von audiovisuellen und sonstigen künstlerischen Produkten ",
	"566" : "Wartung und Reparatur",
	"567" : "Lohnfertigung",
	"553" : "Technische Dienstleistungen",
	"554" : "Architekturdienstleistungen",
	"555" : "Ingenieur-Dienstleistungen",
	"534" : "Entsorgungsleistungen",
	"558" : "Dienstleistungen für Landwirtschaft und Bergbau",
	"523" : "Provisionen",
	"533" : "Finanzdienstleistungen",
	"536" : "Juristische Dienstleistungen",
	"546" : "Wirtschaftsprüfung, Buchführung, Steuerberatung",
	"556" : "Kaufmännische Dienstleistungen",
	"540" : "Werbung, Marktforschung, Messekosten",
	"594" : "Miete und Operationelles Leasing",
	"619" : "Amtliche Gebühren",
	"694" : "Pacht",
	"571" : "Sonstige produktbezogene oder unternehmensbezogene Dienstleistungen",
	"658" : "Gesundheitsleistungen ",
	"659" : "Bildungsdienstleistungen",
	"643" : "Freizeit- und Kulturdienstleistungen",
	"517" : "Personalleasing",
	"521" : "Entgelte für nicht-selbständige Arbeit",
	"695" : "Sonstige personenbezogene Dienstleistungen",
	"613" : "Nutzung von Software",
	"614" : "Nutzungen von audiovisuellen Produkten und sonstigen künstlerischen Urheberrechten",
	"615" : "Nutzung von Forschungsergebnissen, Erfindungen und Verfahren",
	"616" : "Nutzung von Marken-, Warenzeichen, Namensrechten und Franchise",
	"617" : "Nutzung von sonstigen Rechten",
	"623" : "Reproduktion und Vertrieb von Computersoftware",
	"624" : "Reproduktion, Vertrieb und Übertragung von audiovisuellen Produkten und sonstigen künstlerischen Urheberrechten",
	"627" : "Sonstige Vertriebsrechte",
	"633" : "Kauf/Verkauf von Software",
	"634" : "Kauf/Verkauf von audiovisuellen Produkten und sonstigen künstlerischen Urheberrechten",
	"635" : "Kauf/Verkauf von Forschungsergebnissen",
	"636" : "Kauf/Verkauf von Markenrechten und Warenzeichen",
	"637" : "Kauf/Verkauf von sonstigen Rechten",
	"576" : "Telekommunikations-, Computer- und Informationsdienstleistungen; Kommunikationsdienstleistungen",
	"573" : "EDV-Dienstleistungen",
	"572" : "Nachrichten- und Informationsdienste",
	"574" : "Speicherung von Informationen sowie Bereitstellung entsprechender Infrastruktur",
	"580" : "Ausgaben für Baustellen im Ausland, die kürzer als ein Jahr bestehen ",
	"570" : "Einnahmen aus Baustellen im Ausland, die kürzer als ein Jahr bestehen",
	"579" : "Ausgaben für Baustellen im Ausland, die länger als ein Jahr bestehen",
	"569" : "Einnahmen aus Baustellen im Ausland, die länger als ein Jahr bestehen",
	"580" : "Einnahmen aus Baustellen im Inland, die kürzer als ein Jahr bestehen",
	"570" : "Ausgaben für Baustellen im Inland, die kürzer als ein Jahr bestehen",
	"579" : "Einnahmen aus Baustellen im Inland, die länger als ein Jahr bestehen",
	"569" : "Ausgaben für Baustellen im Inland, die länger als ein Jahr bestehen",
	"561" : "Reparatur von Gebäuden und anderen nicht beweglichen Sachen",
	"654" : "Personenbeförderung auf See",
	"669" : "Seefrachten im Zusammenhang mit den deutschen Ein- und Ausfuhren und Verbringungen ",
	"081" : "Sonstige Seefrachten",
	"310" : "Transportnebenleistungen für den Seeverkehr",
	"014" : "Personenbeförderung in Flugzeugen",
	"225" : "Luftfrachten im Zusammenhang mit den deutschen Ein- und Ausfuhren und Verbringungen",
	"082" : "Sonstige Luftfrachten",
	"360" : "Transportnebenleistungen für den Luftverkehr",
	"674" : "Personenbeförderung auf der Straße",
	"240" : "Straßenfrachten im Zusammenhang mit den deutschen Ein- und Ausfuhren und Verbringungen",
	"671" : "Sonstige Straßenfrachten",
	"670" : "Transportnebenleistungen für den Straßenverkehr",
	"013" : "Personenbeförderung auf der Schiene",
	"676" : "Bahnfrachten im Zusammenhang mit den deutschen Ein- und Ausfuhren und Verbringungen",
	"681" : "Sonstige Bahnfrachten",
	"340" : "Transportnebenleistungen für den Schienenverkehr",
	"664" : "Personenbeförderung auf Binnenschiffen",
	"216" : "Binnenschiffsfrachten im Zusammenhang mit den deutschen Ein- und Ausfuhren und Verbringungen",
	"661" : "Sonstige Binnenschiffsfrachten",
	"690" : "Transportnebenleistungen für den Binnenschiffsverkehr",
	"226" : "Rohrfernleitungstransporte im Zusammenhang mit den deutschen Ein- und Ausfuhren und Verbringungen",
	"215" : "Sonstige Rohrfernleitungstransporte",
	"217" : "Übertragung von Stromfernleitungen",
	"696" : "Post- und Kurierdienste im Zusammenhang mit den deutschen Ein- und Ausfuhren und Verbringungen",
	"691" : "Sonstige Post- und Kurierdienste",
	"361" : "Bedarf für Transportmittel",
	"629" : "Weltraumtransporte",
	"680" : "Allgemeine Transportnebenleistungen",
	"400" : "Lebensversicherungen inländischer Versicherungsnehmer",
	"440" : "Lebensversicherungen inländischer Versicherungsgeber mit Ausländern",
	"443" : "Lebensversicherungen inländischer Versicherungsgeber mit Inländern",
	"401" : "Lebensversicherungszweitmarkt",
	"410" : "Transportversicherung inländischer Versicherungsnehmer",
	"441" : "Transportversicherung inländischer Versicherungsgeber - Versicherungsvertrag mit Ausländern",
	"444" : "Transportversicherung inländischer Versicherungsgeber – Versicherungsvertrag mit Inländern",
	"420" : "Sonstiger Versicherungsverkehr inländischer Versicherungsnehmer",
	"442" : "Sonstiger Versicherungsverkehr inländischer Versicherungsgeber – Versicherungsvertrag mit Ausländern",
	"445" : "Sonstiger Versicherungsverkehr inländischer Versicherungsgeber – Versicherungsvertrag mit Inländern",
	"439" : "Rückversichungsprovision*",
	"447" : "Prämien- und Schadensrückerstattung im abgehenden (Retro-) Geschäft*",
	"448" : "Prämien- und Schadensrückerstattung im eingehenden (Rück-) Geschäft*",
	"450" : "Abgehendes (Retro-) Geschäft ",
	"451" : "Eingehendes (Rück-) Geschäft",
	"449" : "Gewinnbeteiligung bei Rückversicherungen*",
	"459" : "Verlustbeteiligung bei Rückversicherungen*",
	"638" : "Ausländische Pensionskassen und Vorsorgewerke",
	"639" : "Inländische Pensionskassen und Vorsorgewerke",
	"460" : "Sonstige Einnahmen von Versicherungen",
	"657" : "Versicherungsnebenleistungen",
	"017" : "Reiseverkehr",
	"810" : "Zahlungen im Verkehr mit ausländischen Behörden",
	"812" : "Subventionen der Europäischen Union",
	"850" : "Erbschaft, Vermächtnis, Schenkung, Restitution",
	"724" : "Wiedergutmachungsleistungen privater Stellen",
	"727" : "Privater Schuldenerlass",
	"728" : "Unterstützungszahlungen zwischen privaten Haushalten",
	"861" : "Unterstützungszahlungen ausländischer Arbeitnehmer",
	"862" : "Kapitalanlagen ausländischer Arbeitnehmer ",
	"729" : "Sonstige private Unterstützungszahlungen",
	"526" : "Renten ",
	"527" : "Pensionen",
	"528" : "Kriegsopferversorgung",
	"529" : "Sonstige Renten",
	"762" : "Einkommensteuer und Solidaritätszuschlag",
	"763" : "Kapitalertrags- und Körperschaftsteuer",
	"764" : "Mehrwertsteuer",
	"765" : "Gewerbesteuer",
	"769" : "Grund- und  Grunderwerbssteuer",
	"774" : "Sonstige Steuern",
	"710" : "Zahlungen des Bundes an die diplomatischen Vertretungen im Ausland zur Bestreitung der laufenden Kosten",
	"712" : "Gehaltszahlungen an deutsche Beschäftigte bei deutschen Botschaften und Konsulaten",
	"525" : "Gehaltszahlungen an ausländische Beschäftige bei deutschen Botschaften und Konsulaten",
	"720" : "Wiedergutmachungsleistungen öffentlicher Stellen",
	"740" : "Transaktionen mit Internationalen Organisationen",
	"700" : "Einnahmen und Ausgaben der Bundeswehr",
	"725" : "Schuldenerlass des Bundes",
	"760" : "Sonstige Einnahmen und Ausgaben des Bundes, der Länder, Gemeinden und anderer öffentlicher Stellen",
	"854" : "Sonstige Übertragungen",
	"003" : "Transithandel",
	"998" : "Handel mit Gas – Übergabepunkt im Inland ",
	"990" : "Handel mit Gas – Übergabepunkt im Ausland ",
	"994" : "Handel mit elektrischem Strom – Übergabepunkt im Inland ",
	"995" : "Handel mit elektrischem Strom – Übergabepunkt im Ausland ",
	"989" : "Handel mit Gold",
	"770" : "Lieferungen von Waren und Dienstleistungen an die im Inland stationierten ausländischen Streitkräfte",
	"997" : "Einnahmen und Ausgaben im Sonstigen Warenverkehr",
	"600" : "Zahlungen im Zusammenhang mit deutschen Ein- und Ausfuhren und Verbringungen, die den Wert der Waren reduzieren",
	"602" : "Zahlungen im Zusammenhang mit deutschen Ein- und Ausfuhren und Verbringungen, die den Wert der Waren erhöhen",
	"601" : "Abgaben im Zusammenhang mit deutschen Ein- und Ausfuhren",
	"610" : "Gewährleistungen, Ersatz- und Rückzahlungen sowie Preisnachlässe im Dienstleistungsverkehr mit dem Ausland",
	"701" : "Euro-Anleihen ausländischer öffentlicher Emittenten",
	"101" : "Fremdwährungs-Anleihen ausländischer öffentlicher Emittenten",
	"702" : "Euro-Anleihen ausländischer privater Emittenten",
	"102" : "Fremdwährungs-Anleihen ausländischer privater Emittenten",
	"105" : "Geldmarktpapiere ausländischer Emittenten",
	"104" : "Aktien und sonstige Dividendenpapiere ausländischer Emittenten",
	"606" : "Ausländische Geldmarktfondszertifikate mit Ertragsausschüttung (auch bei Wahlmöglichkeit zwischen Barausschüttung und Thesaurierung)",
	"607" : "Ausländische thesaurierende Geldmarktfonds ",
	"106" : "Sonstige ausländische Investmentfonds mit Ertragsausschüttung (auch bei Wahlmöglichkeit zwischen Barausschüttung und Thesaurierung)",
	"129" : "Sonstige ausländische thesaurierende Investmentfonds",
	"107" : "Kapitalherabsetzungen bei ausländischen nicht börsennotierten Aktiengesellschaften",
	"827" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen, Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen bei ausländischen börsennotierten Aktiengesellschaften",
	"108" : "Einzahlungen in die Kapitalrücklagen und Rückzahlungen bei ausländischen Aktiengesellschaften einschl. der Zuschüsse zum Ausgleich von bilanzierten Verlustvorträgen",
	"207" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen, Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen bei ausländischen nicht börsennotierten Aktiengesellschaften",
	"927" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen, Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen bei ausländischen börsennotierten Aktiengesellschaften",
	"208" : "Einzahlungen in die Kapitalrücklagen und Rückzahlungen bei ausländischen Aktiengesellschaften einschl. der Zuschüsse zum Ausgleich von bilanzierten Verlustvorträgen",
	"111" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen, Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen bei ausländischen Nicht-Aktiengesellschaften - Zahlungen bei Errichtung und Aufhebung bzw. Erwerb und Veräußerung von ausländischen Zweigniederlassungen und Betriebsstätten",
	"112" : "Einzahlungen in die Kapitalrücklagen und entsprechende Rückzahlungen bei ausländischen Nicht-Aktiengesellschaften einschließlich der Zuschüsse zum Ausgleich von bilanzierten Verlustvorträgen",
	"211" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen, Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen bei ausländischen Nicht-Aktiengesellschaften - Zahlungen bei Errichtung und Aufhebung bzw. Erwerb und Veräußerung von ausländischen Zweigniederlassungen und Betriebsstätten",
	"212" : "Einzahlungen in die Kapitalrücklagen und entsprechende Rückzahlungen bei ausländischen Nicht-Aktiengesellschaften einschl. der Zuschüsse zum Ausgleich von bilanzierten Verlustvorträgen",
	"237" : "Explorationsaufwendungen im Ausland",
	"222" : "Gewährung und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Unternehmen und Privatpersonen sowie öffentliche Haushalte (als Kreditgeber) an ausländische Unternehmen, an denen sie unmittelbar oder mittelbar beteiligt sind, sowie an Zweigniederlassungen und Betriebsstätten ",
	"267" : "Aufnahme und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Unternehmen und Privatpersonen sowie öffentliche Haushalte (als Kreditnehmer) von ausländischen Unternehmen, an denen sie unmittelbar oder mittelbar beteiligt sind, sowie von ausländischen Zweigniederlassungen und Betriebsstätten",
	"269" : "Aufnahme und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Unternehmen und Privatpersonen sowie öffentliche Haushalte (als Kreditnehmer) von ausländischen Finanzierungstöchtern, an denen sie unmittelbar oder mittelbar beteiligt sind",
	"228" : "Gewährung und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Unternehmen (als Kreditgeber) an ausländische Unternehmen, an denen sie nicht unmittelbar oder mittelbar beteiligt sind, mit denen sie jedoch unmittelbar oder mittelbar einen gemeinsamen Direktinvestor haben",
	"268" : "Aufnahme und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Unternehmen (als Kreditnehmer) von ausländischen Unternehmen, an denen sie nicht unmittelbar oder mittelbar beteiligt sind, mit denen sie jedoch unmittelbar oder mittelbar einen gemeinsamen Direktinvestor haben",
	"221" : "Unternehmen und Privatpersonen",
	"321" : "Öffentliche Haushalte",
	"123" : "MFIs",
	"223" : "Unternehmen und Privatpersonen",
	"323" : "Öffentliche Haushalte",
	"132" : "MFIs",
	"232" : "Unternehmen und Privatpersonen",
	"332" : "Öffentliche Haushalte",
	"136" : "MFIs",
	"236" : "Unternehmen und Privatpersonen ",
	"336" : "Öffentliche Haushalte",
	"467" : "Ausländische Emissionszertifikate",
	"139" : "MFIs",
	"239" : "Unternehmen und Privatpersonen",
	"339" : "Öffentliche Haushalte",
	"140" : "Bundesschatzanweisungen",
	"141" : "Festverzinsliche Anleihen inländischer öffentlicher Emittenten",
	"641" : "Variabel verzinsliche Anleihen inländischer öffentlicher Emittenten",
	"133" : "Kapital-Strips der stripbaren Bundesanleihen",
	"134" : "Zins-Strips der stripbaren Bundesanleihen",
	"143" : "Fremdwährungsanleihen inländischer öffentlicher Emittenten",
	"461" : "Festverzinsliche Euro-Anleihen inländischer MFIs",
	"465" : "Variabel verzinsliche Euro-Anleihen inländischer MFIs",
	"491" : "Festverzinsliche Fremdwährungsanleihen inländischer MFIs",
	"495" : "Variabel verzinsliche Fremdwährungsanleihen inländischer MFIs",
	"462" : "Festverzinsliche Euro-Anleihen inländischer Unternehmen",
	"466" : "Variabel verzinsliche Euro-Anleihen inländischer Unternehmen",
	"492" : "Festverzinsliche Fremdwährungsanleihen inländischer Unternehmen",
	"496" : "Variabel verzinsliche Fremdwährungsanleihen inländischer Unternehmen",
	"145" : "Geldmarktpapiere inländischer MFIs",
	"245" : "Geldmarktpapiere inländischer Unternehmen  ",
	"344" : "Unverzinsliche Schatzanweisungen des Bundes (Bubills)",
	"345" : "Übrige Geldmarktpapiere inländischer öffentlicher Emittenten ",
	"144" : "Bankaktien inländischer Emittenten",
	"258" : "Nichtbankaktien inländischer Emittenten",
	"155" : "Genussscheine inländischer Emittenten",
	"646" : "Inländische Geldmarktfonds mit Ertragsauschüttung (auch bei Wahlmöglichkeit zwischen Barausschüttung und Thesaurierung)",
	"647" : "Inländische thesaurierende Geldmarktfonds",
	"146" : "Sonstige inländische Investmentfonds mit Ertragsausschüttung (auch bei Wahlmöglichkeit zwischen Barausschüttung und Thesaurierung)",
	"157" : "Sonstige inländische thesaurierende Investmentfonds",
	"147" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen an inländischen nicht börsennotierten MFIs in der Rechtsform der Aktiengesellschaft sowie Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen in Form von inländischen Aktien, ausgegeben durch nicht börsennotierte MFIs",
	"847" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen an inländischen börsennotierten MFIs in der Rechtsform der Aktiengesellschaft sowie Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen in Form von inländischen Aktien, ausgegeben durch börsennotierte MFIs",
	"148" : "Einzahlungen in die Kapitalrücklagen und Rückzahlungen einschließlich der Zuschüsse zum Ausgleich von bilanzierten Verlustvorträgen bei inländischen MFIs in der Rechtsform der Aktiengesellschaft",
	"247" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen an inländischen nicht börsennotierten Unternehmen in der Rechtsform der Aktiengesellschaft sowie Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen in Form von inländischen Aktien, ausgegeben durch nicht börsennotierte Unternehmen",
	"947" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen an inländischen börsennotierten Unternehmen in der Rechtsform der Aktiengesellschaft sowie Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen in Form von inländischen Aktien, ausgegeben durch börsennotierte Unternehmen",
	"248" : "Einzahlungen in die Kapitalrücklagen und Rückzahlungen einschl. der Zuschüsse zum Ausgleich von bilanzierten Verlustvorträgen bei inländischen Unternehmen in der Rechtsform der Aktiengesellschaft",
	"151" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen an inländischen MFIs, die nicht Aktiengesellschaften sind, sowie Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen bei diesen inländischen MFIs. Zahlungen bei Errichtung und Aufhebung bzw. Erwerb und Veräußerung von inländischen Zweigniederlassungen und Betriebsstätten ausländischer Banken, die inländische MFIs sind",
	"152" : "Einzahlungen in die Kapitalrücklagen und Rückzahlungen bei inländischen MFIs in der Rechtsform von Nicht-Aktiengesellschaften einschl. der Zuschüsse zum Ausgleich von bilanzierten Verlustvorträgen bei diesen inländischen MFIs",
	"251" : "Erwerb bzw. Veräußerung von Kapitalbeteiligungen an inländischen Unternehmen, die nicht Aktiengesellschaften sind, sowie Kapitaleinzahlungen, Kapitalerhöhungen und Kapitalherabsetzungen bei diesen inländischen Unternehmen. Zahlungen bei Errichtung und Aufhebung bzw. Erwerb und Veräußerung von inländischen Zweigniederlassungen und Betriebsstätten ausländischer Unternehmen und Privatpersonen",
	"252" : "Einzahlungen in die Kapitalrücklagen und Rückzahlungen bei inländischen Unternehmen, die nicht Aktiengesellschaften sind einschl. der Zuschüsse zum Ausgleich von bilanzierten Verlustvorträgen bei diesen inländischen Unternehmen",
	"262" : "Aufnahme und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Unternehmen (als Kreditnehmer) bei ausländischen Unternehmen, die an ihnen unmittelbar oder mittelbar beteiligt sind, sowie Kreditaufnahmen von inländischen Zweigniederlassungen und Betriebsstätten bei ihren ausländischen Zentralen",
	"227" : "Gewährung und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Unternehmen (als Kreditgeber) an ausländische Unternehmen und Privatpersonen, die an ihnen unmittelbar oder mittelbar beteiligt sind, sowie Kredite, die inländische Zweigniederlassungen und Betriebsstätten an ihre ausländischen Zentralen geben",
	"219" : "Gewährung und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Finanzierungstöchter (als Kreditgeber) an ausländische Unternehmen und Privatpersonen, die an ihnen unmittelbar oder mittelbar beteiligt sind",
	"268" : "Aufnahme und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Unternehmen (als Kreditnehmer) von ausländischen Unternehmen, die an ihnen nicht unmittelbar oder mittelbarbeteiligt sind, mit denen sie jedoch unmittelbar oder mittelbar einen gemeinsamen Direktinvestor haben",
	"228" : "Gewährung und Rückzahlung von Krediten mit einer Laufzeit von mehr als 12 Monaten durch inländische Unternehmen (als Kreditgeber) an ausländische Unternehmen, die an ihnen nicht unmittelbar oder mittelbar beteiligt sind, mit denen sie jedoch unmittelbar oder mittelbar einen gemeinsamen Direktinvestor haben",
	"175" : "MFIs",
	"275" : "Finanzielle Unternehmen",
	"975" : "Nichtfinanzielle Unternehmen",
	"373" : "Öffentliche Haushalte",
	"261" : "Finanzielle Unternehmen",
	"941" : "Nichtfinanzielle Unternehmen und Privatpersonen",
	"351" : "Öffentliche Haushalte",
	"163" : "Emissionen von MFIs",
	"263" : "Emissionen von finanziellen Unternehmen",
	"963" : "Emissionen von nichtfinanziellen Unternehmen",
	"366" : "Emissionen des Bundes",
	"367" : "Emissionen der Länder",
	"368" : "Emissionen von Städten und Gemeinden",
	"176" : "MFIs",
	"276" : "Finanzielle Unternehmen",
	"976" : "Nichtfinanzielle Unternehmen",
	"352" : "Öffentliche Haushalte",
	"172" : "MFIs (Eigengeschäft)",
	"272" : "Unternehmen und Privatpersonen",
	"372" : "Öffentliche Haushalte",
	"178" : "MFIs",
	"278" : "Unternehmen",
	"507" : "Inländische Emissionszertifikate",
	"179" : "MFIs",
	"279" : "Unternehmen und Privatpersonen",
	"379" : "Öffentlichen Haushalten",
	"882" : "Financial Futures, ausländische Terminbörsen",
	"842" : "Financial Futures, inländische Terminbörsen",
	"821" : "Optionen, ausländische Terminbörsen",
	"831" : "Optionen, inländische Terminbörsen",
	"898" : "Forward Rate Agreements",
	"584" : "Swapzinsen und Ausgleichszahlungen",
	"984" : "Equity Swaps",
	"820" : "OTC-Optionen mit ausländischen Stillhaltern  ",
	"830" : "OTC-Optionen mit inländischen Stillhaltern",
	"832" : "Mitarbeiteroptionen von inländischen Gesellschaften",
	"833" : "Mitarbeiteroptionen von ausländischen Gesellschaften",
	"840" : "Credit Default Swaps",
	"584" : "Total Return Swaps",
	"110" : "Optionsscheine ausländischer Emittenten",
	"150" : "Optionsscheine inländischer Emittenten",
	"883" : "Sonstige außerbörsliche Termingeschäfte",
	"182" : "Zinsen auf Wertpapiere ausländischer öffentlicher Emittenten, die von inländischen MFIs vereinnahmt werden",
	"282" : "Zinsen auf Wertpapiere ausländischer öffentlicher Emittenten, die von inländischen Unternehmen und Privatpersonen vereinnahmt werden",
	"782" : "Zinsen auf Wertpapiere ausländischer öffentlicher Emittenten, die von inländischen öffentlichen Haushalten vereinnahmt werden",
	"382" : "Zinsen auf Wertpapiere inländischer öffentlicher Emittenten, die an Ausländer gezahlt werden bzw. die Inländer als erste inländische Stelle von ausländischen Lagerstellen erhalten ",
	"583" : "Zinsen auf Wertpapiere ausländischer privater Emittenten, die von inländischen MFIs vereinnahmt werden",
	"283" : "Zinsen auf Wertpapiere ausländischer privater Emittenten, die von inländischen Unternehmen und Privatpersonen vereinnahmt werden",
	"783" : "Zinsen auf Wertpapiere ausländischer privater  Emittenten, die von inländischen öffentlichen Haushalten vereinnahmt werden",
	"183" : "Zinsen auf Wertpapiere inländischer privater Emittenten, die an Ausländer gezahlt werden bzw. die Inländer als erste inländische Stelle von ausländischen Lagerstellen erhalten ",
	"185" : "Erträge aus ausländischen Aktien oder Genussscheinen, die von inländischen MFIs vereinnahmt werden",
	"985" : "Erträge aus ausländischen Aktien oder Genussscheinen, die von inländischen Unternehmen, Privatpersonen und öffentlichen Haushalten vereinnahmt werden",
	"285" : "Erträge aus inländischen Aktien oder Genussscheinen, die an Ausländer gezahlt werden bzw. die über ausländische Lagerstellen an Inländer gezahlt werden",
	"585" : "Erträge auf ausländische Investmentzertifikate, die von inländischen MFIs vereinnahmt werden",
	"885" : "Erträge auf ausländische Investmentzertifikate, die von inländischen Unternehmen, Privatpersonen und öffentlichen Haushalten vereinnahmt werden",
	"685" : "Erträge auf inländische Investmentanteile, die an Ausländer gezahlt werden bzw. die Inländer von ausländischen Lagerstellen erhalten",
	"188" : "Erträge aus Anteilen an Aktiengesellschaften, die von inländischen MFIs vereinnahmt oder gezahlt werden",
	"288" : "Erträge aus Anteilen an Aktiengesellschaften, die von inländischen Unternehmen und Privatpersonen vereinnahmt oder gezahlt werden",
	"186" : "Erträge aus Anteilen an sonstigen Kapitalgesellschaften (z. B. GmbH-Anteilen), die von inländischen MFIs vereinnahmt oder gezahlt werden",
	"286" : "Erträge aus Anteilen an sonstigen Kapitalgesellschaften (z.B. GmbH-Anteilen), die von inländischen Unternehmen und Privatpersonen vereinnahmt oder gezahlt werden",
	"187" : "Erträge aus sonstigen Geschäfts- und Kapitalanteilen (z. B. Kommanditanteilen) sowie Zweigniederlassungen, die von inländischen MFIs vereinnahmt oder gezahlt werden",
	"287" : "Erträge aus sonstigen Geschäfts- und Kapitalanteilen (z. B. Kommanditanteilen) sowie Zweigniederlassungen, die von inländischen Unternehmen und Privatpersonen vereinnahmt oder gezahlt werden",
	"289" : "Kredite von Direktinvestoren an Tochterunternehmen: Zinsen aus Kreditgewährungen inländischer Direktinvestoren an deren ausländische Tochterunternehmen sowie Zinsen aus Kreditaufnahmen inländischer Tochterunternehmen von ihren ausländischen Direktinvestoren",
	"689" : "Kredite von Tochterunternehmen an Direktinvestoren: Zinsen aus Kreditgewährungen inländischer Tochterunternehmen an deren ausländische Direktinvestoren sowie Zinsen aus Kreditaufnahmen inländischer Direktinvestoren von ihren ausländischen Tochterunternehmen",
	"789" : "Kredite zwischen Schwesterunternehmen: Zinsen aus Kreditgewährungen verbundener Unternehmen, zwischen denen keine unmittelbare oder mittelbare Beteiligung besteht, die jedoch unmittelbar oder mittelbar einen gemeinsamen Direktinvestor haben",
	"889" : "Kredite von Finanzierungstöchtern an Direktinvestoren: Zinsen aus Kreditgewährungen inländischer Finanzierungstöchter an deren ausländische Direktinvestoren sowie Zinsen aus Kreditaufnahmen inländischer Direktinvestoren von ihren ausländischen Finanzierungstöchtern",
	"190" : "Vereinnahmte oder geleistete Zuschüsse von MFIs zur Vermeidung von Verlustvorträgen bzw. Jahresfehlbeträgen sowie Übernahmen der negativen Betriebsergebnisse von Betriebsstätten und Zweigniederlassungen, soweit diese in das Ergebnis aus der gewöhnlichen Geschäftstätigkeit eingehen",
	"290" : "Vereinnahmte oder geleistete Zuschüsse von Unternehmen und Privatpersonen zur Vermeidung von Verlustvorträgen bzw. Jahresfehlbeträgen sowie Übernahmen der negativen Betriebsergebnisse von Betriebsstätten und Zweigniederlassungen, soweit diese in das Ergebnis aus der gewöhnlichen Geschäftstätigkeit eingehen",
	"184" : "Zinseinnahmen und –ausgaben der MFIs aus Bankguthaben, Krediten etc.",
	"284" : "Zinseinnahmen und –ausgaben der Unternehmen und Privatpersonen aus Bankguthaben, Krediten etc.",
	"384" : "Zinseinnahmen und –ausgaben der öffentlichen Haushalte aus Bankguthaben, Krediten etc.",
	"180" : "Pacht- und Mieterträge sowie –aufwendungen von inländischen MFIs",
	"280" : "Pacht- und Mieterträge sowie –aufwendungen von inländischen Unternehmen und Privatpersonen",
	"380" : "Pacht- und Mieterträge sowie –aufwendungen von inländischen öffentlichen Haushalten",
	"197" : "Aufwendungen und Erträge von MFIs aus sonstigen, nicht in Wertpapieren verbrieften Unternehmensbeteiligungen bei ausländischen bzw. inländischen Nicht-Aktiengesellschaften",
	"297" : "Aufwendungen und Erträge von Unternehmen und Privatpersonen sowie öffentlichen Haushalten aus sonstigen, nicht in Wertpapieren verbrieften Unternehmensbeteiligungen bei ausländischen bzw. inländischen Nicht-Aktiengesellschaften",
	"950" : "Sonstige Transaktionen für Waren und Dienstleistungen",
	"951" : "Sonstige Transaktionen im Kapitalverkehr"
	}
}
